/* No comment provided by engineer. */
"Hidden" = "隠れた";

/* No comment provided by engineer. */
"Hidden file" = "隠しファイル";

/* No comment provided by engineer. */
"Hidden files" = "隠しファイル";

/* No comment provided by engineer. */
"Hide all" = "すべて隠す";

/* No comment provided by engineer. */
"Name" = "名前";

/* No comment provided by engineer. */
"No hidden files found" = "隠しファイルは見つかりませんでした";

/* No comment provided by engineer. */
"Operate" = "操作する";

/* No comment provided by engineer. */
"Searching for hidden files..." = "隠しファイルを検索しています...";

/* No comment provided by engineer. */
"Show" = "見せる";

/* No comment provided by engineer. */
"Show all" = "すべて表示する";

/* No comment provided by engineer. */
"Show file" = "ファイルを表示";

/* No comment provided by engineer. */
"Size" = "サイズ";

/* No comment provided by engineer. */
"Status" = "状態";


"Hidden Fail" = "隠れた失敗";

"Show Fail" = "失敗の表示";
